[
    {    
        "id":"1",
        "image": "https://i.ibb.co/kgg8tTz/web-mongol-shobhajatra-zakir-1555218635702-1555219539213.jpg",
        "heading": "Join Us On Pohela Boishakh",
        "description": "The Biggest Bengali Festival Ever ",
        "details":"Pohela Boishakh, or Bengali New Year, is the most significant cultural festival celebrated with great enthusiasm and vibrant mood across the country. The festival is called 'Noboborsho' or 'Borsho Boron Utshab'. It marks the first day of the Bengali first month, 'Boishakh' of the Bengali Solar Calenda"

    },
    {
        "id":"2",
        "image": "https://i.ibb.co/WDjBb70/PROD-Id-617-Pitha-Platter-banner-1614795104937-thumb-1000.jpg",
        "heading": "Enjoy The Best Pitha",
        "description": "Buy your favorite pitha in our pithapuli utshab",
        "details":"pitha utshob is a glorious exhibition in Bangladesh during the winter season where people get together to set up stalls and sell their homemade pithas."


    },
    {
        "id":"3",
        "image": "https://i.ibb.co/NTVcjYD/esther-tuttle-V1-7-Rfn-Z-w4-unsplash.jpg",
        "heading": "Listen to Your Favorite Bands",
        "description": "Dhaka World Music Festival is knocking on the door",
        "details":"The Dhaka World Music Festival also referred to as Dhaka World Music Fest is an international music festival held in Dhaka, Bangladesh, featuring national and international musicians from different genres. The festival covers an extensive scope of performances from local folk and traditional music genres to world fusion and contemporary world music across the globe. The festival is perceived to be a cardinal platform in Bangladesh to witness the true fusion in the form of world music"

    },
    {
        "id":"4",
        "image": "https://i.ibb.co/d7PTDH3/prothomalo-english-2023-02-020b16cd-8318-4686-873b-fd61c5c46a3f-Shaheed-Minar.webp",
        "heading": "Language Movement Day ",
        "description": "Show respect to the martyrs on International Mother Language Day",
        "details":"International Mother Language Day is a worldwide annual observance held on 21 February to promote awareness of linguistic and cultural diversity and to promote multilingualism."


    },
    {
        "id":"5",
        "image": "https://i.ibb.co/9qpVV8H/thumb2-polish-20211216-062520241-1639615987.jpg",
        "heading": "Enjoy The Freedom",
        "description": "Celebrate your freedom on Bijoy-Dibosh with us ",
        "details":"Victory day (Bijoy Dibosh) is a national holiday in Bangladesh celebrated on December 16 to commemorate the victory of the Allied forces High Command over the Pakistani forces in the Bangladesh Liberation War in 1971."


    },
    {
        "id":"6",
        "image": "https://i.ibb.co/g7vHxXm/dibakar-roy-5-r-Yb-EJIa-I-unsplash.jpg",
        "heading": "Make Your Eid-Ul-Fitr more Enjoyable",
        "description": "Come to the greatest Eid festival of the country",
        "details":"Eid al-Fitr is one of two major holidays celebrated by Muslims around the world. It can be translated as (the feast of fast-breaking) as it commemorates the end of the holy month of Ramadan in which Muslims who are able to do so will fast from before dawn until after sunset each day."


    }
]